espressif/esp-idf/components/spi_flash/test_apps/esp_flash/sdkconfig.ci.c2_xtal26m_rom
CONFIG_IDF_TARGET="esp32c2"
CONFIG_XTAL_FREQ_26=y
CONFIG_SPI_FLASH_ROM_IMPL=y
